{
  "authors": [
    {
      "id": "maria-garcia",
      "name": "María García",
      "slug": "maria-garcia",
      "role": "Experta en Grabado Láser",
      "bio": "Con más de 10 años de experiencia en la industria del grabado láser",
      "avatar": "/imagenes/maria-garcia.jpg",
      "social": {
        "twitter": "",
        "linkedin": ""
      },
      "expertise": ["Grabado en madera", "Diseño 3D", "Corte láser"]
    }
  ],
  "articles": [
    {
    "id": "corte-laser-metacrilato-guia-2025",
    "title": "Corte Láser de Metacrilato (PMMA): Guía Técnica Completa 2025",
    "slug": "corte-laser-metacrilato",
    "author": "maria-garcia",
    "publishDate": "2025-08-29",
    "updateDate": "2025-08-29",
    "excerpt": "Parámetros, trucos de calidad óptica, seguridad y resolución de problemas para cortar metacrilato (PMMA) con láser CO₂. Tablas rápidas por espesor, diferencias entre colado y extruido, kerf y recomendaciones pro.",
    "content": "<p>El corte láser de metacrilato (PMMA, también llamado acrílico o Plexiglas) permite obtener piezas con gran precisión dimensional y bordes de acabado brillante sin procesos de pulido adicionales. Esta guía reúne criterios técnicos, ajustes por espesor, buenas prácticas de calidad y seguridad, además de un apartado de diagnóstico rápido de problemas.</p>\n\n<h2>1. Qué metacrilato elegir: colado vs. extruido</h2>\n<p>La elección del material condiciona el resultado óptico del canto y la facilidad de corte.</p>\n<ul>\n <li><strong>Colado (cast):</strong> tolerancias de espesor más estables, grabado de alto contraste y buena planitud. Borde tras el corte: pulido correcto, menos efecto de “llama” que el extruido.</li>\n <li><strong>Extruido (extruded):</strong> suele ser más económico y corta con menor potencia relativa. Borde con mayor brillo tipo “flame-polished”. Puede presentar más tensiones internas y pequeñas variaciones de espesor.</li>\n</ul>\n<p><em>Regla práctica:</em> para proyectos donde el <strong>borde brillante</strong> es crítico (señalética premium, displays) el extruido suele lucir más. Para <strong>grabados finos</strong> y tolerancias, el colado ofrece resultados muy consistentes.</p>\n\n<h2>2. Láser adecuado y absorbancia</h2>\n<ul>\n <li><strong>CO₂ (~10.6 µm):</strong> estándar para PMMA. Corta y graba con excelente calidad.</li>\n <li><strong>Diodo visible/azul (≈445 nm):</strong> pobre absorbancia en acrílico transparente; útil solo con acrílicos opacos/coloreados muy oscuros.</li>\n <li><strong>Fibra (≈1064 nm):</strong> no indicado para cortar PMMA; se utiliza para metales.</li>\n</ul>\n\n<h2>3. Parámetros de corte orientativos (CO₂)</h2>\n<p>Los valores dependen de óptica, estado de lentes/espejos, caudal de aire y altitud. Úsalos como <em>punto de partida</em> y realiza pruebas en retales de la misma tanda.</p>\n<table>\n <thead>\n <tr><th>Potencia láser</th><th>Espesor</th><th>Potencia (%)</th><th>Velocidad (mm/s)</th><th>Pasadas</th><th>Aire</th></tr>\n </thead>\n <tbody>\n <tr><td>40 W CO₂</td><td>3 mm</td><td>100</td><td>8–12</td><td>1</td><td>Sí (constante)</td></tr>\n <tr><td>40 W CO₂</td><td>5 mm</td><td>100</td><td>5–8</td><td>1–2</td><td>Sí</td></tr>\n <tr><td>40 W CO₂</td><td>8 mm</td><td>100</td><td>2–4</td><td>2</td><td>Sí</td></tr>\n <tr><td>60 W CO₂</td><td>3 mm</td><td>60–75</td><td>14–18</td><td>1</td><td>Sí</td></tr>\n <tr><td>60 W CO₂</td><td>6 mm</td><td>70–85</td><td>6–10</td><td>1</td><td>Sí</td></tr>\n <tr><td>60 W CO₂</td><td>10 mm</td><td>90–100</td><td>3–5</td><td>1–2</td><td>Sí</td></tr>\n </tbody>\n</table>\n<p><strong>Consejos de ajuste fino:</strong> si observas <em>rebabas o re-fusión</em>, aumenta ligeramente la velocidad o el caudal de aire; si hay <em>falta de penetración</em>, reduce velocidad o añade una segunda pasada con foco a mitad de espesor (doble enfoque).</p>\n\n<h2>4. Óptica, enfoque y calidad del canto</h2>\n<ul>\n <li><strong>Lente de 2.0"</strong> para espesores ≤6 mm (compromiso entre detalle y penetración).</li>\n <li><strong>Lente de 2.5–4.0"</strong> para 8–12 mm: mayor columna focal y paredes más verticales.</li>\n <li><strong>Enfoque:</strong> inicia con foco a la superficie; para espesores ≥8 mm, prueba un segundo corte con foco a mitad de espesor para reducir conicidad.</li>\n <li><strong>Limpieza:</strong> lente/espejos limpios elevan la potencia efectiva y homogeneidad del haz.</li>\n</ul>\n\n<h2>5. Aire, extracción y cama de corte</h2>\n<ul>\n <li><strong>Asistente de aire continuo:</strong> evita llamas, reduce carbonilla y protege la óptica. Caudal estable, sin ráfagas que enfríen en exceso el frente de corte.</li>\n <li><strong>Extracción/ventilación:</strong> evacúa vapores de metilmetacrilato y olor residual. Trabaja en circuito sellado con filtro si es interior.</li>\n <li><strong>Mesa de pines o nido de abejas elevado:</strong> separa el PMMA de la base para prevenir reflejos y marcas en el reverso.</li>\n</ul>\n\n<h2>6. Diseño para fabricación (DfM) en PMMA</h2>\n<ul>\n <li><strong>Kerf (ancho de corte):</strong> compensa 0.08–0.20 mm según potencia/óptica. Incluye <em>offset</em> en el CAD o activa compensación en el CAM.</li>\n <li><strong>Nesting:</strong> rota piezas para aprovechar el brillo del canto y minimizar calor acumulado; deja puentes (<em>micro-joints</em>) si hay piezas muy pequeñas.</li>\n <li><strong>Entradas/salidas (lead-in/out):</strong> en zonas no vistas para evitar marcas en aristas principales.</li>\n <li><strong>Chaflanes y radios internos:</strong> pequeños radios (≥0.5 mm) reducen microfisuras en esquinas.</li>\n</ul>\n\n<h2>7. Acabado y manipulación</h2>\n<ul>\n <li><strong>Film protector:</strong> retira solo la cara superior vista; deja la inferior para prevenir rayas.</li>\n <li><strong>Desgasificado:</strong> deja las piezas unos minutos en zona ventilada antes de embolsar.</li>\n <li><strong>Limpieza:</strong> usa paño de microfibra y jabón neutro. Evita alcoholes fuertes que craquelen.</li>\n</ul>\n\n<h2>8. Seguridad</h2>\n<ul>\n <li>Usa extracción adecuada y filtro; evita acumulación de vapores inflamables.</li>\n <li>No dejes la máquina sin supervisión; ten a mano extintor de CO₂ o polvo ABC.</li>\n <li>Protege ojos y vías respiratorias al abrir la cámara tras cortes prolongados.</li>\n</ul>\n\n<h2>9. Solución de problemas (diagnóstico rápido)</h2>\n<table>\n <thead>\n <tr><th>Síntoma</th><th>Causa probable</th><th>Acción correctiva</th></tr>\n </thead>\n <tbody>\n <tr><td>Borde mate, sin brillo</td><td>Velocidad baja + calor excesivo o material colado</td><td>Aumenta velocidad, mejora aire; prueba extruido si buscas máximo brillo</td></tr>\n <tr><td>Conicidad del canto</td><td>Lente corta o foco superficial</td><td>Lente 2.5–4.0"; segunda pasada con foco a mitad de espesor</td></tr>\n <tr><td>Rebaba/fusión en cara inferior</td><td>Reflejo de cama y calor atrapado</td><td>Mesa de pines; aumenta separación; más caudal de extracción</td></tr>\n <tr><td>Marcas de arranque/parada</td><td>Lead-in/out en aristas visibles</td><td>Define leads en zonas ocultas o añade pestañas</td></tr>\n <tr><td>No corta completamente</td><td>Óptica sucia o potencia insuficiente</td><td>Limpia óptica; reduce velocidad; añade segunda pasada</td></tr>\n </tbody>\n</table>\n\n<h2>10. Ajustes recomendados por espesor (chuleta rápida)</h2>\n<ul>\n <li><strong>3 mm (40–60 W):</strong> 1 pasada; enfoque superficial; aire constante; velocidad media-alta. Acabado brillante en extruido.</li>\n <li><strong>5–6 mm:</strong> 1 pasada con 60 W o 1–2 pasadas con 40 W; vigila conicidad; considera lente 2.5".</li>\n <li><strong>8–10 mm:</strong> lente 2.5–4.0"; velocidad baja; posible doble enfoque; extracción potente.</li>\n</ul>\n\n<h2>11. Preguntas frecuentes</h2>\n<p><strong>¿Se puede cortar acrílico transparente con diodo?</strong> En general, no de forma fiable: el material apenas absorbe a 445 nm. Para resultados profesionales, usa CO₂.</p>\n<p><strong>¿Qué software usar?</strong> LightBurn para control y anidado; diseña en Illustrator, CorelDRAW o Inkscape y exporta a SVG/DXF.</p>\n<p><strong>¿Cómo minimizar el olor?</strong> Asegura sellado de la cámara, extracción eficaz y deja las piezas ventilar unos minutos.</p>\n\n<h2>12. Lista de comprobación antes de producir</h2>\n<ul>\n <li>Óptica limpia y alineación verificada.</li>\n <li>Hoja plana, con film inferior intacto y sujeción perimetral.</li>\n <li>Prueba de kerf en retal y compensación aplicada.</li>\n <li>Nesting optimizado y leads en zonas no vistas.</li>\n <li>Extracción/aire verificados y extintor accesible.</li>\n</ul>\n\n<h3>Conclusión</h3>\n<p>El PMMA es uno de los materiales que mejor responde al láser CO₂: con una óptica adecuada, aire constante y un diseño que contemple kerf, leads y doble enfoque en espesores altos, obtendrás piezas con tolerancias ajustadas y cantos de calidad óptica. Documenta tus parámetros por lote y mantén una rutina de mantenimiento: es la clave para repetir resultados y escalar producción.</p>",
    "featuredImage": "/imagenes/corte-laser-metacrilato.jpg",
    "tags": ["metacrilato", "acrilico", "laser-co2", "fabricacion-digital", "parametros"],
    "categories": ["tutoriales", "fabricacion"],
    "readTime": 14,
    "relatedArticles": ["grabado-en-acrilico", "mejores-maquinas-laser-co2", "parametros-corte-laser-tabla"]
    },
    {
      "id": "guia-principiantes-grabado-laser",
      "title": "Guía Completa de Grabado Láser para Principiantes 2024",
      "slug": "guia-principiantes-grabado-laser",
      "author": "maria-garcia",
      "publishDate": "2024-01-15",
      "updateDate": "2024-01-20",
      "excerpt": "Todo lo que necesitas saber para empezar en el mundo del grabado láser",
      "content": "<p>El grabado láser es una de las tecnologías más versátiles y accesibles para personalizar materiales, crear diseños únicos y llevar proyectos creativos o comerciales a un nuevo nivel. En esta guía para principiantes, exploraremos desde los conceptos básicos hasta los primeros pasos para iniciarse en esta disciplina, con recomendaciones de herramientas, materiales y consejos prácticos.</p>\n\n<h3>¿Qué es el Grabado Láser?</h3>\n<p>El grabado láser es un proceso en el que un haz de luz de alta energía se enfoca sobre una superficie para modificar su textura, color o profundidad, creando un diseño permanente. A diferencia del corte láser, el grabado no atraviesa completamente el material, sino que lo marca superficialmente. Dependiendo del tipo de láser y material, se pueden obtener efectos distintos, desde quemaduras hasta variaciones de color o relieves.</p>\n\n<h3>Tipos de Grabadores Láser</h3>\n<ul>\n<li><strong>Láser de CO2:</strong> Utiliza un tubo de gas que genera un rayo infrarrojo. Es ideal para materiales orgánicos como madera, cuero, acrílico y ciertos plásticos.</li>\n<li><strong>Láser de Fibra:</strong> Emplea fibra óptica para generar un haz de alta potencia. Se usa principalmente en metales y ciertos plásticos industriales.</li>\n<li><strong>Láser de Diodo:</strong> Más asequible y de menor potencia. Adecuado para madera, cuero y algunos plásticos oscuros.</li>\n</ul>\n\n<h3>Materiales Compatibles</h3>\n<ul>\n<li><strong>Madera:</strong> MDF, contrachapado y maderas naturales.</li>\n<li><strong>Acrílico:</strong> Disponible en diversos colores y grosores.</li>\n<li><strong>Metal:</strong> Solo con láser de fibra o con tratamiento especial para CO2.</li>\n<li><strong>Cuero:</strong> Requiere configuraciones específicas para evitar quemaduras excesivas.</li>\n<li><strong>Vidrio y Cerámica:</strong> Se puede grabar con ciertos láseres de CO2 utilizando mascarillas o compuestos especiales.</li>\n</ul>\n\n<h3>Software para Grabado Láser</h3>\n<ul>\n<li><strong>LightBurn:</strong> Compatible con la mayoría de las máquinas y ofrece herramientas avanzadas de diseño.</li>\n<li><strong>LaserGRBL:</strong> Gratuito y enfocado en láseres de diodo.</li>\n<li><strong>CorelDRAW/Illustrator/Inkscape:</strong> Utilizados para crear diseños vectoriales compatibles con software de grabado.</li>\n</ul>\n\n<h3>Configuración del Grabador Láser</h3>\n<p>Para obtener resultados óptimos, es fundamental configurar correctamente la máquina. Algunos parámetros clave incluyen:</p>\n<ul>\n<li><strong>Potencia (%):</strong> Define la intensidad del rayo láser.</li>\n<li><strong>Velocidad (mm/s o mm/min):</strong> Controla la rapidez del movimiento del cabezal.</li>\n<li><strong>Frecuencia/PWM:</strong> En algunos láseres, regula la cantidad de pulsos por segundo.</li>\n<li><strong>Pasadas:</strong> Si un grabado no es lo suficientemente profundo, se pueden hacer varias pasadas.</li>\n</ul>\n\n<h3>Consejos para Principiantes</h3>\n<ul>\n<li><strong>Realiza pruebas previas:</strong> Antes de grabar en el material definitivo, haz pruebas en una muestra.</li>\n<li><strong>Asegura una buena ventilación:</strong> Algunos materiales generan humo tóxico, así que es esencial contar con un extractor o trabajar en un espacio bien ventilado.</li>\n<li><strong>Limpia regularmente las lentes y espejos:</strong> La acumulación de residuos puede reducir la eficacia del grabado.</li>\n<li><strong>Verifica la nivelación del material:</strong> Un material desnivelado puede afectar la precisión del grabado.</li>\n<li><strong>Utiliza parámetros adecuados para cada material:</strong> Consultar tablas de configuración recomendadas puede evitar errores.</li>\n</ul>\n\n<h3>Primer Proyecto: Diseño y Grabado Sencillo</h3>\n<p>Para comenzar, puedes probar un diseño simple, como un logotipo o una imagen en madera. Sigue estos pasos:</p>\n<ol>\n<li><strong>Elige el diseño:</strong> Usa un archivo en formato vectorial (SVG, DXF) o una imagen en escala de grises (PNG, JPG).</li>\n<li><strong>Configura el software:</strong> Ajusta la velocidad y potencia según el material.</li>\n<li><strong>Prueba en un material de desecho:</strong> Ajusta los parámetros según los resultados obtenidos.</li>\n<li><strong>Realiza el grabado final:</strong> Una vez configurado todo, inicia el grabado en el material deseado.</li>\n</ol>\n\n<h3>Conclusión</h3>\n<p>El grabado láser es una excelente opción para quienes desean personalizar objetos, emprender un negocio o experimentar con nuevas técnicas. Con la información de esta guía, los principiantes pueden iniciarse en este mundo con confianza y lograr resultados profesionales con el tiempo y la práctica.</p>",
      "featuredImage": "/imagenes/guia-principiantes-grabado-laser.jpg",
      "tags": ["principiantes"],
      "categories": ["tutoriales"],
      "readTime": 15,
      "relatedArticles": ["comparativa-grabadores-2024", "mejores-materiales"]
    }
  ],
  "categories": [
    {
      "id": "tutoriales",
      "name": "Tutoriales",
      "slug": "tutoriales",
      "description": "Guías paso a paso para aprender grabado láser"
    }
  ],
  "tags": [
    {
      "id": "principiantes",
      "name": "Principiantes",
      "slug": "principiantes",
      "description": "Contenido ideal para quienes empiezan"
    }
  ]
}
